{
  "examine_the_archives": {
    "name": "Изучить архивы",
    "description": "Получите 2 Знания и переверните ваш жетон Знаний активной стороной вверх. Затем посмотрите любой жетон Непредвиденных обстоятельств (даже не в своей Секции)",
    "conditions": "Вы можете выполнить это действие только если ваш жетон Знаний неактивен",
    "hints": "Важно: Помните, вы никогда не можете посмотреть Активный жетон Непредвиденных обстоятельств"
  },
  "move_through_technical_corridors": {
    "name": "Войти в технический коридор",
    "description": "Вы можете переместиться в любую Комнату со входом в Технический коридор. Возьмите и разыграйте карту Атаки (это атака Взрослого в темноте)",
    "conditions": "",
    "hints": ""
  },
  "initiate_auto_destruction_sequence": {
    "name": "Отключить охлаждение реактора",
    "description": "Возьмите жетон Автоуничтожения и положите его на 3 деление желтой стороной вверх на Трек времени. (Должно остаться 2 пустых слота между Жетоном времени и жетоном Самоуничтожения)",
    "conditions": "",
    "hints": "Заметьте: до тех пор, пока жетон Самоуничтожения размещен желктой стороной вверх, можно остановить процесс Самоуничтожения"
  },
  "perform_decontamination_procedure": {
    "name": "Пройти процедуру дезактивации",
    "description": "Просканируйте все Карты заражения в вашей руке. Удалите все Инфецированные карты. Если вы имеет Личинку в персонаже, удалите ее. Если вы имеет маркер Слизи на персонаже, сбросьте его",
    "conditions": "",
    "hints": ""
  },
  "treat_your_wounds": {
    "name": "Оказать медицинскую помощь",
    "description": "Закройте все ваши Серьезные раны или Вылечите 1 Закрытую рану или Вылечите все ваши Легкие раны",
    "conditions": "",
    "hints": ""
  },
  "analyze_object": {
    "name": "Изучить объект",
    "description": "Получите 3 Знания. После Исследования разместите Объект в первую вободную область на доске Лаборатория. Затем вскройте карту Уязвимостей чужого под этой областью. Если такой Объект уже был исследован ранее для обнаружения Уязвимости чужого, то сбросьте жетон исследованного Объекта",
    "conditions": "Это Действие можно выполнить, только если один из Объектов (Труп персонажа, Труп пришельца или Яйцо) находится в отсеке (например, он есть в области Рук персонажа или его принес другой персонаж и оставил в этой комнате)",
    "hints": ""
  },
  "enter_css_pod": {
    "name": "Войти в CCS модуль",
    "description": "After Entering, you discard all cards and automatically pass. Place your Character in the corresponding CSS Pod space on the board. In the Event phase, your Character will have a chance to escape using this CSS Pod. Characters in the CSS Pod space are unaffected by any game effects unless specified otherwise. If your Character does not manage to escape using the CSS Pod, they suffer 1 Serious Wound",
    "conditions": "You may only use this Action if the Time token is in the same slot as any of the CSS tokens, and the CSS Pod space “A” is empty.",
    "hints": ""
  },
  "take_egg": {
    "name": "Взять яйцо",
    "description": "",
    "conditions": "Take 1 Egg token from the Intruder board. After that, perform a Noise roll.",
    "hints": "The Egg tokens placed on the Laboratory board represent the Eggs in the Nest. When you take (or destroy) Eggs \nfrom the Nest, take them from the Laboratory board. When there are no more Eggs in the Nest (they have all been carried away or destroyed), the Nest is considered destroyed – place 1 Injury marker in the Nest to represent this. If there is a Fire marker in a Room containing uncarried Eggs, destroy 1 uncarried Egg during the Fire Damage step of the Event Phase"
  },
  "stop_auto_destruction_sequence": {
    "name": "Включить охлаждение реактора",
    "description": "If there is the Auto destruction token with yellow side up on the Time track, discard it.",
    "conditions": "",
    "hints": ""
  },
  "power_a_section": {
    "name": "Включить питание на уровне",
    "description": "Flip the Power token of the Section you are in. This can be used to get more Power even if the Power was not restored (i.e. the Time token is on the inactive side)",
    "conditions": "",
    "hints": ""
  },
  "send_a_signal": {
    "name": "Отправить сигнал SOS",
    "description": "Place a Status marker on the Signal space on your Character board",
    "conditions": "",
    "hints": ""
  },
  "check_an_objective": {
    "name": "Узнать задачи персонала",
    "description": "Choose a  Character with a  Status marker on the Signal space on their Character board. They have to show you their Objective in secret",
    "conditions": "",
    "hints": ""
  }
}