{
  "examine_the_archives": {
    "name": "Изучить архивы",
    "description": "Получите 2 Знания и переверните ваш жетон Знаний активной стороной вверх. Затем посмотрите любой жетон Непредвиденных обстоятельств (даже не в своей Секции)",
    "conditions": "Вы можете выполнить это действие только если ваш жетон Знаний неактивен",
    "hints": "Важно: Помните, вы никогда не можете посмотреть Активный жетон Непредвиденных обстоятельств"
  },
  "move_through_technical_corridors": {
    "name": "Войти в технический коридор",
    "description": "Вы можете переместиться в любую Комнату со входом в Технический коридор. Возьмите и разыграйте карту Атаки (это атака Взрослого в темноте)",
    "conditions": "",
    "hints": ""
  },
  "initiate_auto_destruction_sequence": {
    "name": "Отключить охлаждение реактора",
    "description": "Возьмите жетон Автоуничтожения и положите его на 3 деление желтой стороной вверх на Трек времени. (Должно остаться 2 пустых слота между Жетоном времени и жетоном Самоуничтожения)",
    "conditions": "",
    "hints": "Заметьте: до тех пор, пока жетон Самоуничтожения размещен желктой стороной вверх, можно остановить процесс Самоуничтожения"
  },
  "perform_decontamination_procedure": {
    "name": "Пройти процедуру дезактивации",
    "description": "Просканируйте все Карты заражения в вашей руке. Удалите все Инфецированные карты. Если вы имеет Личинку в персонаже, удалите ее. Если вы имеет маркер Слизи на персонаже, сбросьте его",
    "conditions": "",
    "hints": ""
  },
  "treat_your_wounds": {
    "name": "Оказать медицинскую помощь",
    "description": "Закройте все ваши Серьезные раны или Вылечите 1 Закрытую рану или Вылечите все ваши Легкие раны",
    "conditions": "",
    "hints": ""
  },
  "analyze_object": {
    "name": "Изучить объект",
    "description": "Получите 3 Знания. После Исследования разместите Объект в первую вободную область на доске Лаборатория. Затем вскройте карту Уязвимостей чужого под этой областью. Если такой Объект уже был исследован ранее для обнаружения Уязвимости чужого, то сбросьте жетон исследованного Объекта",
    "conditions": "Это Действие можно выполнить, только если один из Объектов (Труп персонажа, Труп пришельца или Яйцо) находится в отсеке (например, он есть в области Рук персонажа или его принес другой персонаж и оставил в этой комнате)",
    "hints": ""
  },
  "enter_css_pod": {
    "name": "Войти в CCS модуль",
    "description": "После посадки Персонажа в контейнер СОГ игрок должен сбросить все свои карты и спасовать (разыграв все соответствующие эффекты). Затем поместите фигурку Персонажа на область игрового поля с соответствующим контейнером СОГ. В Фазе Событийваш Персонаж попытается эвакуироваться с помощью этого контейнера СОГ. На Персонажей в контейнерах СОГ не влияют никакие игровые эффекты, если не указаноиное. Персонажи, которым не удалось эвакуироваться, возвращаются в отсеки соответствующих секций СОГ и получают 1 Тяжелую Рану",
    "conditions": "Вы можете выполнить это Действие, только если жетон Времени находиться на делении трека Времени, отмеченного любым жетоном СОГ, а в области игрового поляс контейнером СОГ «А» нет других Персонажей",
    "hints": ""
  },
  "take_egg": {
    "name": "Взять яйцо",
    "description": "Возьмите 1 жетон Яйца Пришельцев с планшета Лаборатории. После этого выполните Бросок на Шум. Жетоны Яиц Пришельцев, размещенные на планшете Лаборатории представляют собой Яйца Пришельцев в Гнезде. Когда вы берете (или уничтожаете) Яйца Пришельцев из Гнезда, берите их жетоны с планшета Лаборатории. Если в Гнезде нет Яиц Пришельцев (если их все вынесли или уничтожили), Гнездо считается уничтоженным — поместите 1 жетон Травмы на Гнездо чтобы обозначить это. Если в любом отсеке, где есть Яйца Пришельцев, случается Пожар, то во время шага Травмы от Пожара в Фазе Событий уничтожьте 1 Яйцо Пришельцев, которое не находится в руках у Персонажей",
    "conditions": "",
    "hints": "Жетон Неисправности никогда не может быть размещен в Гнезде. Примечание: Помните, что Яйцо Пришельцев — это Тяжелый Объект.Примечание: Вы не можете выполнять любые Действия Поиска в этом отсеке"
  },
  "stop_auto_destruction_sequence": {
    "name": "Включить охлаждение реактора",
    "description": "Уберите с трека Времени жетон Самоуничтожения, размещенный желтой стороной вверх",
    "conditions": "",
    "hints": ""
  },
  "power_a_section": {
    "name": "Включить питание на уровне",
    "description": "Переверните жетон Энергии того Уровня, на котором находится Персонаж. Это Действие можно использовать, даже если подача Энергии еще не была восстановлена (то есть если жетон Времени все еще расположен неактивной стороной вверх)",
    "conditions": "",
    "hints": ""
  },
  "send_a_signal": {
    "name": "Отправить сигнал SOS",
    "description": "Поместите жетон Состояния на область «Сигнал» на планшете Персонажа",
    "conditions": "",
    "hints": "Примечание: Отправка Сигнала является обязательным условием для достижения некоторых Целей и соблюдения требований одного из жетонов Кодов реагирования"
  },
  "check_an_objective": {
    "name": "Узнать задачи персонала",
    "description": "Выберите Персонажа с жетоном Состояния на области «Сигнал» на его планшете. Он должен втайне показать вам свои карты Целей",
    "conditions": "",
    "hints": "Примечание: Если у выбранного игрока больше одной карты Целей, то он должен показать вам их все"
  }
}